Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_jaameren_radan_linjauksen_poistamiseksi_maakuntakaavasta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vetoaa Jäämeren radan linjauksen poistamiseksi maakuntakaavasta
sme: Sámediggi sihtá Jiekŋameara ruovdegeainnu linnjádeami eret váldima eanangoddelávas

source: Lapin liiton hallitus päätti 1. maaliskuuta hyväksyä Pohjois-Lapin maakuntakaavan 2040 ja esittää, että Lapin liiton valtuusto hyväksyy kaavan kokouksessaan 17. toukokuuta 2021.
sme: Lappi lihtu stivra mearridii njukčamánu 1. beaivve dohkkehit Davvi-Lappi eanangoddeláva 2040 ja evttoha, ahte Lappi lihtu váldostivra dohkkeha láva čoahkkimis miessemánu 17. beaivve 2021.

source: Jäämeren radan linjaus pysyy maakuntakaavassa laajasta vastustuksesta huolimatta.
sme: Jiekŋameara ruovdegeainnu linnjádeapmi bissu eanangoddelávas viiddes vuostálastimis fuolakeahttá.

source: Saamelaiskäräjät vetoaa Lapin liiton valtuustoon Jäämeren radan linjauksen poistamiseksi maakuntakaavasta.
sme: Sámediggi doarjala Lappi lihtu váldostivrii ahte Jiekŋameara ruovdegeainnu linnjádeapmi eret váldo eanangoddelávas.

source: – Lapin liitto pitää kiinni Jäämeren radasta, vaikka ratalinjaus ei sisälly liikenne- ja viestintäministeriön valmistelemaan liikennejärjestelmäsuunnitelmaan vuosille 2021-2032.
sme: – Lappi lihttu doallá gitta Jiekŋameara ruovdegeainnus, vaikke ruovdegeaidnolinnjádeapmi ii gula johtolat- ja kommunikašuvdnaministeriija válmmaštallan johtolatvuogádatplánii jagiide 2021-2032.

source: Nyt olisi aika myös Lapin liiton ottaa huomioon tosiasiat ja luopua linjauksesta, eikä pitää saamelaisia epätietoisina tulevaisuudestaan seuraavaa kahtakymmentä vuotta, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Dál livčče maiddái áigi juo dasa, ahte Lappi lihttu váldá vuhtii duohtaáššiid ja luohpá linnjádeamis, iige doala sápmelaččaid eahpediđolažžan čuovvovaš guoktelogi jagi, dadjá Sámedikki II várreságajođiheaddji Leo Aikio.

source: Saamelaiskäräjät ja useat muut tahot ovat useaan otteeseen eri kannanotoissa ja lausunnoissa tuoneet esille vastustavansa Jäämeren radan merkitsemistä maakuntakaavaan edes ohjeellisena.
sme: Sámediggi ja máŋggat eará dáfut leat máŋgii sierra oaiviliin ja cealkámušain buktán ovdan, ahte vuostálastet Jiekŋameara ruovdegeainnu merkema oppa čujuheapmin eanangoddelávvii.

source: I varapuheenjohtaja Anni Koivisto on osallistunut Saamelaiskäräjien nimeämänä asiantuntijajäsenenä Lapin liiton hallituksen kokouksiin ja tuonut myös siellä esille saamelaisten näkemyksiä ratalinjauksesta.
sme: I várre-ságajođiheaddji Anni Koivisto lea oassálastán Sámedikki nammadan áššedovdilahttun Lappi lihtu stivrra čoahkkimiidda ja buktán maiddái doppe ovdan sámiid oainnuid ruovdegeaidnolinjjás.

source: Lisäksi Jäämeren rata on todettu liikenne- ja viestintäministeriön teettämässä selvityksessä taloudellisesti kannattamattomaksi.
sme: Lassin Jiekŋameara ruovdegeaidnu lea gávnnahuvvon johtolat- ja kommunikašuvdnaministeriija barggahan čielggadusas ekonomalaččat gánnátmeahttumin.

source: – Saamelaiset ja useat muut toimijat ovat tuoneet kantansa esille ja perustelleet näkemyksiään koko prosessin ajan.
sme: – Sámit ja máŋggat eará doaibmit leat buktán ovdan oainnuid ja vuođustallan oaiviliid olles proseassa áigge.

source: Lausunnoilla, muistutuksilla, kannanotoilla ja muilla toimilla ei ole ollut vaikutusta Lapin liiton hallituksen kantaan, vaikka perustelut radan negatiivisista vaikutuksista saamelaisten elinympäristöön, kieleen, yhteisöön ja perinteisiin elinkeinoihin ovat selvät, jatkaa Koivisto
sme: Cealkámušain, muittuhusain, oaiviliin ja eará doaimmain ii leamaš váikkuhus Lappi lihtu stivrra oidnui, vaikke vuođustusat ruovdegeainnu negatiivvalaš váikkuhusain sámiid eallinbirrasii, gillii, servošii ja árbevirolaš ealáhusaide leamašan čielgasat, joatká Koivisto.

source: Saamelaiskäräjät on maakuntakaavasta antamassaan lausunnossa todennut, että perustuslain 17.3 § sekä KP-sopimuksen 27 artiklasta johdettu saamelaiskulttuurin heikentämiskielto estävät Jäämeren radan rakentamisen.
sme: Sámediggi lea eanangoddeláva birra addin cealkámušas gávnnahan, ahte vuođđolága 17.3 § sihke KP-soahpamuša 27 artiklas váldon sámekultuvrra hedjonahttingielddus estet Jiekŋameara ruovdegeainnu huksema.

source: Toteutuessaan hanke heikentäisi merkittävästi alkuperäiskansa saamelaisten oikeutta ylläpitää ja kehittää omaa kulttuuriaan aiheuttaen sille sellaista huomattavaa haittaa kuin perustuslaissa tarkoitetaan.
sme: Ollašuvadettiin fidnu hedjonahtášii dovdomassii eamiálbmot sámiid vuoigatvuođa doalahit ja ovddidit iežaset kultuvrra dagahemiin dasa dakkár mearkkašahtti hehttehusa nugo vuođđolágas dárkkuhuvvo.

source: Saamelaiskäräjät on myös tuonut esiin, että radan rakentaminen tarkoittaisi saamelaisten ja muun väestön pakkosiirtoja, mikä olisi vastoin YK:n alkuperäiskansajulistuksen 10 artiklaa.
sme: Sámediggi lea maiddái buktán ovdan, ahte ruovdegeainnu huksen dárkkuhivčče sámiid ja eará álbmoga bággosirdimiid, mii livčče vuostá ON:id eamiálbmotjulggaštusa 10 artikla.

source: Valtakunnallinen liikennejärjestelmäsuunnitelma vuosille 2021-2032 ja Suomen arktisen politiikan strategia ovat parasta aikaa valmistelussa.
sme: Riikkadási johtolatvuogádatplána jagiide 2021-2032 ja Suoma árktalaš politihka strategiija leat bárrásiin válmmaštallama vuolde.

source: Suunnitelmiin ei sisälly saamelaisten kotiseutualuetta halkovia ratatielinjauksia, vaan molemmat suunnitelmat mukailevat hallitusohjelmaan kirjattuja linjauksia.
sme: Plánaide eai gula sámiid ruovttuguovllu čađa johtti ruovdegeaidnolinnjádeamit, muhto guktot plánat čuvodit ráđđehusprográmmii merkejuvvon linnjádemiid.

source: Linjaukset koskevat Kemi-Haaparanta-radan sähköistämistä ja Suomen rataverkon kytkemistä tiiviimmin Ruotsin rataverkkoon ja sen kautta kansainvälisen tavaraliikenteen suuntautumista Norjan Narvikiin.
sme: Linnjádeamit gusket Giepma-Háhpárándi- máđija elrávdnjema ja Suoma ruovdegeaidnofierpmádaga laktima lávgadut Ruoŧa ruovdegeaidnofierpmádahkii ja dan bokte riikkaidgaskasaš dávvirfievrrideami duvdima Norgga Narvikii.

source: Lue Saamelaiskäräjien lausunto valtakunnallisesta liikennejärjestelmäsuunnitelmasta vuosille 2021-2032
sme: Loga Sámedikki cealkámuš riikkadási johtolatvuogádatplánas jagiide 2021-2032

source: Pohjois-Lapin maakuntakaavan 2040 on tarkoitus olla valmis keväällä 2021 ja se koskee Inarin, Sodankylän ja Utsjoen kuntia.
sme: Davvi-Lappi eanangoddeláva 2040 lea dárkkuhus leat gárvvis giđđat 2021 ja dat guoská Anára, Soađegili ja Ohcejoga gielddaid.

source: Lue lisää Lapin liiton nettisivuilta: https://www.lapinliitto.fi/aluesuunnittelu/maakuntakaavoitus/vireilla-olevat-maakuntakaavat/pohjois-lapin-maakuntakaava/
sme: Loga lasi Lappi lihtu neahttasiidduin: https://www.lapinliitto.fi/aluesuunnittelu/maakuntakaavoitus/vireilla-olevat-maakuntakaavat/pohjois-lapin-maakuntakaava/

source: Lisätietoja
sme: Lassidieđut

source: II varapuheenjohtaja Leo Aikio, p. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságajođiheaddji Leo Aikio, t. 040 621 6505, leo.aikio(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto, p. 040 415 5969, anni.koivisto(at)samediggi.fi
sme: I várreságajođiheaddji Anni Koivisto, t. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Vs. ympäristösihteeri Tiina Lovisa Solbär, p. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
sme: Vs. birasčálli Tiina Lovisa Solbär, t. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen, p. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Má. láhkačálli Sarita Kämäräinen, t. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
